<!DOCTYPE html>
<html>
	<head>
		<link rel="stylesheet" href="css/stilo.css">
		<meta charset="utf-8">
		<title>ANIMES</title>
	</head>
<body background="Imagenes/fon.jpg">
	<header>
		<h1><font color="white">¡ANIMES QUE DEBES VER ANTES DE MORIR!</font></h1>
	</header>
	<nav>
		<ul>
        	<li><a href="blog.html">Blog</a></li>
        	<li><a href="galeria.html">Galer&iacute;a</a></li>
    	</ul>
	</nav>
	<section id="intro">
    	<p><h2><font color="#060606"> Este blog esta basado en dar informaci&oacute;n acerca de una lista animes que en mi opini&oacute;n deben ser de agrado al p&uacute;blico amante del anime.</font></h2></p>
	</section>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Darker Than Black</h2>
					</header>
						<img src="Imagenes/dtb.jpg" width="600" height="300">
						<p>10 años antes de lo que se presenta como el inicio de la serie, aparece un fen&oacute;meno sobrenatural en Tokio, y Am&eacute;rica del Sur, principalmente afectando a Brasil, convirti&eacute;ndoles en una zona de acceso y exploraci&oacute;n casi imposibles. Estos fen&oacute;menos y a las zonas resultantes se les conoce como "Hell's Gate" (La Puerta del Infierno) y "Heaven´s Gate" (La puerta del cielo) respectivamente; ambas puertas son las "caras" de una misma cosa. Estos fen&oacute;menos tuvieron varias consecuencias: Tokio pierde el cielo natural, y la visualizaci&oacute;n de estrellas, apareciendo en su lugar unos puntos brillantes que lo parecen. Algunas personas son afectadas aleatoriamente (en lo aparente) y adquieren habilidades especiales. Aparecen nuevas especies vegetales con propiedades extraordinarias. Al interior de la Heaven´s y Hell´s Gate, hay una neblina verde y son en general zonas inhabitables.</p>
				</article>
			</section>
			</div>
			<aside>
				<p>P&aacute;ginas sugeridas para ver animes online:</p>
				<ul>
					<li><a href="http://animeflv.net/">AnimeFLV</a></li>
					<li><a href="http://reyanime.com/">Reyanime</a></li>
					<li><a href="http://jkanime.net/">jkanime</a></li>
				</ul>
			</aside>
	</div>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Death Note</h2>
					</header>
						<img src="Imagenes/DN.jpg" width="600" height="300">
						<p>La historia se centra en Light Yagami, un estudiante de bachillerato que encuentra un cuaderno con poderes sobrenaturales llamado Death Note, con el cual es capaz de matar personas si se escriben los nombres de &eacute;stas en &eacute;l mientras el portador visualiza mentalmente la cara de quien quiere asesinar. Light intenta eliminar a todos los criminales y crear un mundo donde no exista la maldad.</p>
				</article>
			</section>
			</div>
	</div>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Fullmetal Alchemist: Brotherhood</h2>
					</header>
						<img src="Imagenes/FAB.jpg" width="600" height="300">
						<p>La historia se centra en dos hermanos, Edward Elric y Alphonse Elric que rompieron el mayor tab&uacute; de la alquimia, la trasmutaci&oacute;n humana al tratar de revivir a su fallecida madre; en consecuencia Edward pierde su pierna izquierda y Alphonse pierde todo su cuerpo, Edward para salvar a su hermano sella su alma en una gran armadura de hierro a cambio de su brazo derecho; ahora los dos con un nuevo objetivo buscan desesperadamente la piedra filosofal para poder regresar sus cuerpos a la normalidad...</p>
				</article>
			</section>
		</div>
	</div>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Trigun</h2>
					</header>
						<img src="Imagenes/Trigun.jpg" width="600" height="300">
						<p>Trigun narra la historia de Vash Estampida, tambi&eacute;n conocido como El hurac&aacute;n humano, y de las dos empleadas de la Sociedad de Seguros Bernarderi: Meryl Stryfe y Milly Thompson, que tienen la misi&oacute;n de seguir y minimizar los efectos del caos que persiguen a Vash a donde quiera que este vaya. &Eacute;ste esconde su verdadera personalidad, alternando entre el idiota inofensivo y el guerrero implacable, pero es siempre un pacifista ac&eacute;rrimo e imparable.</p>
				</article>
			</section>
		</div>
	</div>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Trigun</h2>
					</header>
						<img src="Imagenes/Monster.jpg" width="400" height="300">
						<p>Kenso Tenma, un reconocido medico cirujano de origen japon&eacute;s que vive en Alemania con una gran reputaci&oacute;n, est&aacute; a punto de experimentar una historia que le cambiar&aacute; la vida: en el año 1986 en Dusseldorf mientras se preparaba para operar a una personalidad que llegaba en estado cr&iacute;tico, una pareja de niños tambi&eacute;n llegaba al hospital; la niña se encontraba en estado de shock y el niño estaba grave con una herida de bala en la cabeza. Debati&eacute;ndose entre lo m&aacute;s &eacute;tico y en la moral, Tenma accede a operar al niño yendo en contra de sus superiores lo que le acarrear&iacute;a problemas ya que con la muerte del paciente anterior, los directivos del hospital se encargar&iacute;an de arruinar su reputaci&oacute;n. Sin embargo las cosas empeoran cuando los directivos son asesinados en extrañas circunstancias y Tenma siendo el m&aacute;s favorecido por estos cr&iacute;menes, es señalado de ser el sospechoso. Han pasado 9 años y un fantasma de su pasado ha regresado.</p>
				</article>
			</section>
		</div>
	</div>
	<div id="content">
		<div id="mainContent">
			<section>
				<article class="blogPost">
					<header>
						<h2>Claymore</h2>
					</header>
						<img src="Imagenes/Claymore.jpg" width="600" height="300">
						<p>En este mundo, los seres humanos conviven con los depredadores demon&iacute;acos llamados Yoma. Estas bestias demon&iacute;acas sacian de entrañas humanas y pueden mezclarse en la sociedad humana mediante la adopci&oacute;n de apariencia humana. Como una fuerza contraria, una misteriosa organizaci&oacute;n creada guerreros mitad humano, mitad-Yoma conocidas como las "Brujas de ojos plateados" o "Claymores," despu&eacute;s de las enormes espadas claymore que llevan. Ellos son detestados por la humanidad, sin embargo es necesario.</p>
				</article>
			</section>
		</div>
	</div>
	<footer>
		<p>Jonathan Alexis Ruiz Cabrera. 2016</p>
	</footer>
</body>
</html>